Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/doarjja-golmmagielat-proektii-omasvuona-_id_495184.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 02.01.2008
nob: Pressemelding , 21.12.2007

source: Doarjja golmmagielat prošektii Omasvuona suohkanis
nob: Støtte til trespråklig prosjekt i Storfjord kommune

source: Bargo- ja searvadahttindepartemeanta juolluda 100 000 ruvnno doarjjan ovdaprošektii Mangfold styrker ( Máŋggabealatvuohta nanne ) , ovddasmanniprošeakta man ulbmil lea čalmmustahttit dáru , sámi ja kvena / suoma kultuvrra ja giela ja dahkat daid dásseárvosažžan Omasvuona suohkanis .
nob: Arbeids- og inkluderingsdepartementet gir 100 000 kroner i støtte til forprosjektet Mangfold styrker , et pilotprosjekt der målet er å synliggjøre og likestille norsk , samisk og kvensk / finsk kultur og språk i Storfjord kommune .

source: - Omasvuona suohkan lea okta dain ollu suohkaniin davvin gos ” golmma čeardda deaivvadeapmi ” lea mearridan suohkana ovdáneami .
nob: - Storfjord kommune er en av mange kommuner i nord hvor » de tre stammers møte ” har vært avgjørende for utviklingen i kommunen .

source: Dát prošeakta lea dehálaš dasa ahte addit buot suohkaniidda vejolašvuođa ovdánit searválagaid .
nob: Dette prosjektet er viktig for å gi alle kulturene i kommunen mulighet for utvikling og felles fremtid .

source: Mun jáhkán ahte Omasvuona prošeakta sáhttá leat ávkin eará suohkaniidda ge , dadjá stáhtačálli Raimo Valle .
nob: Jeg har tro på at prosjektet i Storfjord kan ha overføringsverdi også for andre kommuner , sier statssekretær Raimo Valle .

source: Omasvuona suohkan celkkii iežas golmmagielat suohkanin miessemánus 2007 .
nob: Storfjord kommune erklærte seg i mai 2007 som en trespråklig kommune .

source: Ollu suohkana ássiin lea gullevašvuohta sihke dáru , sámi ja kvena / suoma kultuvrii .
nob: Mange av kommunens innbyggerne har tilhørighet i både norsk , samisk og kvensk / finsk kultur .

source: Prošeakta Máŋggabealatvuohta nanne , galgá iešguđet kultur-- ja oahpahusdoaimmaid bokte deattuhit dan ahte ovdandoallat , ealáskahttit , ođđasis ealáskahttit ja ovddidit iešguđet kultuvrraid ja daid searvevuođa Omasvuonas .
nob: Prosjektet Mangfold styrker skal , gjennom ulike kultur- og opplæringsaktiviteter , fokusere på å fremheve , levendegjøre , revitalisere og utvikle de ulike kulturene og fellesskapet mellom disse i Storfjord .

source: Áigumuššan lea nannet ássiid identitehtadovddu ja addit juohkehažžii vejolašvuođa gávdnat oadjebasvuođa iežas kulturgullevašvuođas .
nob: Målet er å bidra til å gi innbyggerne økt identitetsfølelse og mulighet for den enkelte til å finne trygghet for sin kulturelle identitet .

source: Prošeakta galgá maiddái čielggadit doaibmabijuid mat duohtandagašedje Omasvuona golmmagielat suohkanin .
nob: Prosjektet skal også utrede tiltak for å virkeliggjøre Storfjord som trespråklig kommune .
